android-studio
appcleaner
bit-slicer
charles
disk-inventory-x
epubquicklook
gitup
google-chrome
graphiql
imageoptim
java
java8
jdownloader
nomachine
onyx
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
reactotron
suspicious-package
the-unarchiver
visual-studio-code
