adoptopenjdk8
android-platform-tools
android-studio
appcleaner
authy
bit-slicer
burp-suite
cd-to
charles
cyberduck
discord
figma
gitup
google-chrome
google-drive
grammarly
imageoptim
jdownloader
keepingyouawake
logisim
microsoft-auto-update
microsoft-edge
onyx
postman
raycast
rectangle
the-unarchiver
visual-studio-code
zoom
