android-platform-tools
android-studio
appcleaner
authy
bit-slicer
brave-browser
burp-suite
cd-to
charles
cyberduck
daisydisk
discord
docker
ferdi
fig
figma
gitup
google-drive
grammarly
imageoptim
ipfs
jdownloader
keepingyouawake
logisim
logisim-evolution
mailspring
microsoft-auto-update
notion
nvidia-geforce-now
onionshare
onyx
playonmac
postman
pycharm-ce-with-anaconda-plugin
rectangle
sidequest
signal
steam
syncthing
temurin8
the-unarchiver
tor-browser
virtualbox
visual-studio-code
whatsapp
zoom
