android-studio
appcleaner
authy
balance-lock
bitwarden
blackhole-2ch
boop
charles
cursor
cyberduck
daisydisk
discord
docker
dotnet-sdk
flutter
fx-cast-bridge
gitup
google-drive
gstreamer-runtime
imageoptim
iterm2
keepingyouawake
logisim-evolution
microsoft-auto-update
neardrop
ngrok
notunes
ollama
ollamac
onyx
philips-hue-sync
postman
rectangle
spotify
stats
swiftdefaultappsprefpane
temurin8
temurin@8
upscayl
utm
visual-studio-code
waterfox
whatsapp
zoom
