afflib-tools
baobab
base-passwd
charles-proxy
cpu-checker
curl
dash
diffutils
filezilla
findutils
firefox-locale-en
fonts-indic
giblib1
git-flow
git-lfs
git
gnome-contacts
gnome-sushi
google-chrome-stable
gpick
gradle
grep
grub-common
grub-efi-amd64-signed
grub-gfxpayload-lists
grub-pc-bin
grub-pc
grub2-common
gthumb
gzip
hostname
init
keepassxc
language-pack-en-base
language-pack-en
language-pack-gnome-en-base
language-pack-gnome-en
libdebconfclient0
libgconf-2-4
libgl1-mesa-glx
libimlib2
libreadline-dev
libssl-dev
linux-generic
linux-signed-generic
login
logisim
lynx
mokutil
mpg123
ncurses-base
ncurses-bin
network-manager-openvpn-gnome
ntfs-3g
nvidia-384
oracle-java8-set-default
os-prober
powertop
python-certbot-apache
scrot
shim-signed
steam-launcher
streamer
tlp
ubuntu-desktop
ubuntu-minimal
ubuntu-restricted-addons
ubuntu-standard
ubuntu-wallpapers
vagrant
vim
virtualbox-ext-pack
virtualbox
xawtv-plugins
xsel
yarn
zeal
zlib1g-dev
zsh
