7kaa
afflib-tools
anbox-modules-dkms
apt-transport-https
baobab
base-passwd
bleachbit
charles-proxy
chrome-remote-desktop
cpu-checker
curl
dash
ddgr
dehydrated
diffutils
dotnet-sdk-2.2
filezilla
findutils
firefox-locale-en
fonts-indic
giblib1
git
git-flow
gitk
git-lfs
gnome-chess
gnome-contacts
gnome-sushi
google-chrome-stable
gpick
gradle
graphicsmagick
grep
grub2-common
grub-common
grub-efi-amd64-signed
grub-gfxpayload-lists
grub-pc
grub-pc-bin
gthumb
gzip
hostname
imagemagick
init
jdk-11.0.2
keepassxc
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
lexicon
libdebconfclient0
libgconf-2-4
libgl1-mesa-glx:i386
libimlib2
libreadline-dev
libssl-dev
linux-generic
linux-signed-generic
linux-tools-generic
login
logisim
lynx
megasync
mesa-vulkan-drivers:i386
mokutil
mpg123
ncurses-base
ncurses-bin
network-manager-openvpn-gnome
nomachine
ntfs-3g
nvidia-384
oracle-java8-set-default
os-prober
packages-microsoft-prod
playonlinux
powertop
prey
psensor
python3
python3-pip
python-certbot-apache
reactotron-app
screen
scrot
shellcheck
shim-signed
ssh
steam-launcher
streamer
sublime-merge
tlp
trimage
ubuntu-desktop
ubuntu-minimal
ubuntu-restricted-addons
ubuntu-standard
ubuntu-wallpapers
vagrant
vim
vinagre
virtualbox
virtualbox-ext-pack
wireshark-qt
xawtv-plugins
xsel
yarn
zerotier-one
zlib1g-dev
zoom
zsh
