<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="authy-desktop" version="1.6.0" />
  <package id="chocolatey" version="0.10.11" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.2" />
  <package id="chocolateygui" version="0.15.0" />
  <package id="clumsy" version="0.2" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="gamesavemanager" version="3.1.455" />
  <package id="goggalaxy" version="1.2.32.20" />
  <package id="golang" version="1.10.2" />
  <package id="gpg4win" version="3.1.0" />
  <package id="hxd" version="1.7.7.20170419" />
  <package id="hyper" version="2.0.0" />
  <package id="ida-free" version="7.0" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20170509" />
  <package id="KB3033929" version="1.0.3" />
  <package id="KB3035131" version="1.0.1" />
  <package id="obs-studio" version="21.1.2" />
  <package id="ollydbg" version="1.10" />
  <package id="openssh" version="7.7.2.1" />
  <package id="OpenSSL.Light" version="1.1.0.80000000" />
  <package id="php" version="7.2.7" />
  <package id="qbittorrent" version="4.1.2" />
  <package id="sysinternals" version="2018.8.8" />
  <package id="tightvnc" version="2.8.11" />
  <package id="vcredist140" version="14.12.25810" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="virtualbox" version="5.2.18" />
  <package id="wincdemu" version="4.1.0.20171221" />
  <package id="windirstat" version="1.1.2.20161210" />
</packages>