7zip
ant
autohotkey
blender
ccleaner
erlang
everything
ffmpeg
filezilla
firefox
firewallappblocker
gimp
git-lfs
git-with-openssh
go
gow
gradle
graphicsmagick-q16
handbrake
imagemagick
inkscape
innounp
keepassxc
libreoffice-fresh
lockhunter
nvm
oh-my-posh
openssl
openvpn
oraclejdk
oraclejdk8
posh-git
python
rufus
shellcheck
station
streamlink
sudo
thunderbird
touch
vlc
wox
yarn
zeal
