<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="18.5" />
  <package id="ant" version="1.10.1" />
  <package id="audacity" version="2.2.2" />
  <package id="authy-desktop" version="1.5.0" />
  <package id="autohotkey.portable" version="1.1.28.02" />
  <package id="Charles" version="3.11.5" />
  <package id="chocolatey" version="0.10.11" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolateygui" version="0.15.0" />
  <package id="clumsy" version="0.2" />
  <package id="Cygwin" version="2.10.0" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="f.lux" version="4.66" />
  <package id="filezilla" version="3.33.0" />
  <package id="Firefox" version="60.0.1" />
  <package id="gamesavemanager" version="3.1.455" />
  <package id="git" version="2.17.0" />
  <package id="git-lfs" version="2.4.0" />
  <package id="git-lfs.install" version="2.4.0" />
  <package id="git.install" version="2.17.0" />
  <package id="gitkraken" version="3.3.3" />
  <package id="gpg4win" version="3.1.0" />
  <package id="gradle" version="4.7" />
  <package id="handbrake" version="1.1.0" />
  <package id="handbrake.install" version="1.1.0" />
  <package id="hxd" version="1.7.7.20170419" />
  <package id="hyper" version="2.0.0" />
  <package id="imagemagick.app" version="7.0.7.33" />
  <package id="iTunes" version="12.7.4.20180409" />
  <package id="jdk8" version="8.0.172" />
  <package id="jdk9" version="9.0.4.11" />
  <package id="jre8" version="8.0.171" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="keepass.install" version="2.39.1" />
  <package id="lockhunter" version="3.2" />
  <package id="mtputty" version="1.6.1.176" />
  <package id="nvm" version="1.1.5" />
  <package id="nvm.portable" version="1.1.5" />
  <package id="obs-studio" version="21.1" />
  <package id="openssh" version="7.6.1.1" />
  <package id="OpenSSL.Light" version="1.1.0.70000000" />
  <package id="poshgit" version="0.7.3.1" />
  <package id="putty.install" version="0.70.0.20171219" />
  <package id="python2" version="2.7.15" />
  <package id="qbittorrent" version="4.1.0" />
  <package id="shellcheck" version="0.4.7" />
  <package id="spotify" version="1.0.66.478" />
  <package id="streamlink" version="0.12.1" />
  <package id="teamviewer" version="13.1.3629" />
  <package id="thunderbird" version="52.7.0" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="virtualbox" version="5.2.12" />
  <package id="visualstudiocode" version="1.20.1" />
  <package id="vlc" version="3.0.2" />
  <package id="wincdemu" version="4.1.0.20171221" />
  <package id="windirstat" version="1.1.2.20161210" />
</packages>