<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="18.5" />
  <package id="ant" version="1.10.1" />
  <package id="audacity" version="2.2.2" />
  <package id="authy-desktop" version="1.6.0" />
  <package id="autohotkey.portable" version="1.1.29.01" />
  <package id="Charles" version="3.11.5" />
  <package id="chocolatey" version="0.10.11" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.2" />
  <package id="chocolateygui" version="0.15.0" />
  <package id="clumsy" version="0.2" />
  <package id="Cygwin" version="2.10.0" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="erlang" version="21.0.1.20180701" />
  <package id="filezilla" version="3.34.0" />
  <package id="Firefox" version="61.0.1" />
  <package id="gamesavemanager" version="3.1.455" />
  <package id="git" version="2.18.0" />
  <package id="git-lfs" version="2.4.2" />
  <package id="git-lfs.install" version="2.4.2" />
  <package id="git.install" version="2.18.0" />
  <package id="gitkraken" version="3.6.4" />
  <package id="golang" version="1.10.2" />
  <package id="gpg4win" version="3.1.0" />
  <package id="gradle" version="4.9" />
  <package id="handbrake" version="1.1.1" />
  <package id="handbrake.install" version="1.1.1" />
  <package id="hxd" version="1.7.7.20170419" />
  <package id="hyper" version="2.0.0" />
  <package id="ida-free" version="7.0" />
  <package id="imagemagick.app" version="7.0.8.7" />
  <package id="jdk8" version="8.0.181" />
  <package id="jdk9" version="9.0.4.11" />
  <package id="jre8" version="8.0.171" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20170509" />
  <package id="KB3033929" version="1.0.3" />
  <package id="KB3035131" version="1.0.1" />
  <package id="keepass.install" version="2.39.1" />
  <package id="lastpass" version="4.1.58" />
  <package id="lockhunter" version="3.2" />
  <package id="mtputty" version="1.6.1.176" />
  <package id="nvm" version="1.1.5" />
  <package id="nvm.portable" version="1.1.5" />
  <package id="obs-studio" version="21.1.2" />
  <package id="ollydbg" version="1.10" />
  <package id="openssh" version="7.7.1.1" />
  <package id="OpenSSL.Light" version="1.1.0.70000000" />
  <package id="php" version="7.2.7" />
  <package id="poshgit" version="0.7.3.1" />
  <package id="putty.install" version="0.70.0.20171219" />
  <package id="python2" version="2.7.15" />
  <package id="python3" version="3.7.0" />
  <package id="qbittorrent" version="4.1.1" />
  <package id="ring" version="2018.04.14" />
  <package id="rust" version="1.27.2" />
  <package id="shellcheck" version="0.4.7" />
  <package id="spotify" version="1.0.80.474" />
  <package id="streamlink" version="0.14.2" />
  <package id="sysinternals" version="2018.7.19" />
  <package id="teamviewer" version="13.1.3629" />
  <package id="thunderbird" version="52.9.1" />
  <package id="tightvnc" version="2.8.11" />
  <package id="vcredist140" version="14.12.25810" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="virtualbox" version="5.2.16" />
  <package id="vlc" version="3.0.3" />
  <package id="wincdemu" version="4.1.0.20171221" />
  <package id="windirstat" version="1.1.2.20161210" />
</packages>