android-studio
appcleaner
audacity
authy
balance-lock
balenaetcher
battle-net
bit-slicer
blender
bluestacks
boom-3d
burp-suite
cd-to
charles
cmake
cool-retro-term
daisydisk
diffusionbee
discord
docker
electrum
epic-games
figma
folx
font-jetbrains-mono-nerd-font
gitup
godot
gog-galaxy
google-drive
grammarly
grammarly-desktop
handbrake
heroic
imageoptim
inkscape
iterm2
jdownloader
keepingyouawake
librewolf
lm-studio
logisim-evolution
lulu
microsoft-auto-update
minecraft
miniforge
ngrok
notunes
nvidia-geforce-now
obsidian
onionshare
onyx
openemu
opera-gx
postman
prismlauncher
protonvpn
pycharm
rectangle
securid
shadow
sidequest
signal
spotify
steam
stremio
supertuxkart
syncthing
teamviewer
telegram
temurin8
the-unarchiver
topnotch
tor-browser
utm
visual-studio-code
vlc
whatsapp
whisky
wormhole
zerotier-one
zoom
