adoptopenjdk8
alfred
android-platform-tools
android-studio
apparency
appcleaner
bit-slicer
bitwarden
blender
brave-browser
burp-suite
cd-to-terminal
charles
clockify
cyberduck
daisydisk
discord
dotnet-sdk
epic-games
epubquicklook
figma
flipper
folx
gitup
godot
google-backup-and-sync
google-chrome
google-drive
grammarly
graphiql
imageoptim
inkscape
java
java8
jdownloader
keepingyouawake
kitematic
libreoffice
logisim
ngrok
nvidia-geforce-now
obs
onyx
postman
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
rectangle
shadow
shotcut
steam
suspicious-package
the-unarchiver
tor-browser
vagrant
virtualbox
viscosity
visual-studio-code
vlc
vnc-viewer
whatsapp
wireshark
zoom
