alfred
android-studio
appcleaner
audacity
authy
balenaetcher
battle-net
bit-slicer
blender
bluestacks
burp-suite
cd-to
charles
cmake
cool-retro-term
daisydisk
discord
docker
electrum
epic-games
fig
figma
firefox
flux
folx
gitup
godot
gog-galaxy
google-chrome
google-drive
grammarly
grammarly-desktop
handbrake
imageoptim
inkscape
jdownloader
keepingyouawake
logisim-evolution
microsoft-auto-update
minecraft
miniforge
mochi-diffusion
ngrok
notion
notunes
onionshare
onyx
openemu
porting-kit
postman
protonvpn
pycharm
pycharm-ce-with-anaconda-plugin
rectangle
securid
shadow
sidequest
slack
spotify
steam
supertuxkart
syncthing
teamviewer
temurin8
the-cheat
the-unarchiver
tor-browser
visual-studio-code
vlc
whatsapp
wormhole
zerotier-one
zoom
