alfred
android-studio
appcleaner
bit-slicer
boom-3d
burp-suite
ccleaner
charles
clockify
cyberduck
daisydisk
dash
disk-inventory-x
docker
dotnet-sdk
epubquicklook
figma
gimp
gitup
google-backup-and-sync
google-chrome
graphiql
imageoptim
java
java8
jdownloader
libreoffice
logisim
nomachine
onyx
playonmac
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
react-native-debugger
reactotron
recordit
rescuetime
slack
soundnode
spark
spotify
station
suspicious-package
the-unarchiver
unity-hub
virtualbox
viscosity
visual-studio-code
vlc
wireshark
zoomus
