android-studio
anydesk
appcleaner
bit-slicer
boom-3d
charles
daisydisk
dash
disk-inventory-x
dotnet-sdk
epubquicklook
figma
firefox
gimp
gitup
graphiql
imageoptim
java
java8
jdownloader
libreoffice
logisim
megasync
onyx
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
reactotron
recordit
slack
soundnode
spark
spotify
station
suspicious-package
the-unarchiver
unity-hub
viscosity
visual-studio-code
vlc
