alfred
android-platform-tools
android-studio
appcleaner
bit-slicer
blender
boom-3d
burp-suite
ccleaner
cd-to-terminal
charles
clockify
cyberduck
daisydisk
dash
disk-inventory-x
docker
dotnet-sdk
epubquicklook
figma
folx
gimp
gitup
godot
google-backup-and-sync
google-chrome
graphiql
imageoptim
inkscape
java
java8
jdownloader
keepassxc
keepingyouawake
kitematic
libreoffice
logisim
ngrok
nomachine
onyx
postman
protonmail-bridge
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
r
react-native-debugger
reactotron
rstudio
shadow
slack
spotify
sqlectron
station
suspicious-package
the-unarchiver
unity-hub
virtualbox
viscosity
visual-studio-code
vlc
vnc-viewer
whatsapp
wireshark
zoomus
