<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="authy-desktop" version="1.7.0" />
  <package id="bleachbit.install" version="2.2.0.20190520" />
  <package id="blender" version="2.80" />
  <package id="ccleaner" version="5.61.7392" />
  <package id="choco-cleaner" version="0.0.5.2" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.15.0" />
  <package id="clumsy" version="0.2" />
  <package id="compactgui" version="2.6.2" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnetfx" version="4.7.2.20180712" />
  <package id="f.lux" version="4.111" />
  <package id="f.lux.install" version="4.111" />
  <package id="gamesavemanager" version="3.1.455.20190626" />
  <package id="git" version="2.22.0" />
  <package id="git-lfs" version="2.8.0" />
  <package id="git-lfs.install" version="2.8.0" />
  <package id="git.install" version="2.22.0" />
  <package id="goggalaxy" version="1.2.57.74" />
  <package id="googledrive" version="2.34.5075.1619" />
  <package id="gpg4win" version="3.1.0" />
  <package id="hxd" version="1.7.7.20170419" />
  <package id="hyper" version="3.0.2" />
  <package id="ida-free" version="7.0.20190406" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="lockhunter" version="3.2" />
  <package id="nomachine" version="6.7.6.700" />
  <package id="nvm.portable" version="1.1.7" />
  <package id="obs-studio" version="23.2.1" />
  <package id="obs-studio.install" version="23.2.1" />
  <package id="ollydbg" version="1.10" />
  <package id="openssh" version="8.0.0.1" />
  <package id="pidgin" version="2.13.0" />
  <package id="putty" version="0.72" />
  <package id="putty.portable" version="0.72" />
  <package id="python3" version="3.7.4" />
  <package id="qbittorrent" version="4.1.6" />
  <package id="rescuetime" version="2.14.4.2" />
  <package id="rufus" version="3.8" />
  <package id="slack" version="4.0.1" />
  <package id="superputty" version="1.4.0.9" />
  <package id="superputty.install" version="1.4.0.9" />
  <package id="sysinternals" version="2019.6.29" />
  <package id="ultravnc" version="1.2240.0.20190403" />
  <package id="vcredist140" version="14.22.27821" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="virtualbox" version="6.0.10" />
  <package id="vlc" version="3.0.7.1" />
  <package id="wakemeonlan" version="1.84" />
  <package id="wincdemu" version="4.1.0.20171221" />
  <package id="windirstat" version="1.1.2.20161210" />
  <package id="zoom" version="4.4.55389.0716" />
</packages>